import {DescItem} from '../spa/services/about-us-desc.service';
export const AppAboutUsDescItems: Array<DescItem> = [
  {
    title: 'Онлайн',
    text: 'Выбирайте и бронируйте свой отдых не выходя из дома. На нашем сайте вам доступна огромная база актуальных туров от ведущих туроператоров России. Вы можете подробно и в домашней обстановке ознакомиться с местом своего будущего отдыха, а также прочитать отзывы.'
  },
  {
    title: 'Комфорт и удобство',
    text: 'Вам не придется тратить время на посещение нашего офиса. Позвоните нам, или отправьте заявку онлайн, и наш специалист приедет к вам в любое удобное для вас время и место. Также наш курьер доставит выбранный тур, проездные документы и чеки прямо к вам домой или в офис.'
  },
  {
    title: 'Максимум информации',
    text: 'При продаже тура мы честно рассказываем все нюансы поездки, ведь главное не продать тур, а сделать клиента счастливым. Ведь если клиент счастлив, он вернется к нам снова.'
  },
  {
    title: 'Официально и прозрачно',
    text: 'Мы работаем официально, платим налоги согласно актуального законодательства.'
  },
  {
    title: 'Любая форма оплаты',
    text: 'Принимаем оплату наличными и безналичными переводами на наш расчетный счет.'
  },
  {
    title: 'Все для вас',
    text: 'Мы не экономим на технологиях, постоянно разрабатываем и внедряем различные онлайн услуги на нашем сайте. Стараемся автоматизировать все, что можно, чтобы уделять больше времени общению с вами.'
  },
  {
    title: 'Актуально и современно',
    text: 'Пользуемся официальными и актуальными версиями программ, помогающих нам работать максимально качественно.'
  },
  {
    title: 'Безопасно',
    text: 'Храним ваши личные данные, включая данные ваших загранпаспортов в закрытой защищенной системе. Вы можете быть уверены, ваши данные не попадут в руки недобросовестных лиц. Также при следующих обращениях к нам можете не брать документы с собой.'
  },
  {
    title: 'Не беспокоим по пустякам',
    text: 'Не занимаемся рассылкой спама по электронной почте и смс, мы ценим ваше личное пространство.'
  },
  {
    title: 'Поддержка 24/7',
    text: 'Мы круглосуточно на связи там, где удобно туристу. В какой бы части света вы ни находились, в каком часовом поясе ни отдыхаете, мы всегда ответим вам.'
  }
]
